<!DOCTYPE html>
<html>
<head>
	<title>Історія і діяльність</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="shortcut icon" href="img/logo.ico" type="image/x-icon">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
	<script type="text/javascript" src="js/script.js"></script>
</head>
<body>
	<div id="block-body">
	<header id="head">
		<div id="nav">
			<ul>
				<li><a href="index.php">Головна</a></li>
				<li><a href="projects.php">Проекти</a></li>
				<li><a href="contacts.php">Контакти</a></li>
			</ul>
		</div>
		<div id="block-header">
			<?php
				include("include/block-header.php");
			?>
		</div>
	</header>
	<div id="block-left">
		<?php
			include("include/block-left.php");
		?>
	</div>
	<div id="block-right">
		<?php
			include("include/block-right.php");
		?>
	</div>
	<div id="block-content">
		<h1>Історія і діяльність</h1>
		<p class="history">
			Інститут геохімії, мінералогії та рудоутворення імені М.П. Семененка Національної Академії наук України (до 1993 р. – Інститут геохімії і фізики мінералів (ІГФМ), до 2006 – Інститут геохімії, мінералогії та рудоутворення) був створений 9 січня 1969 р. на базі Сектору геохімії, мінералогії, петрографії, корисних копалин і Сектору металогенії Інституту геологічних наук Академії наук УРСР з метою вивчення складу і еволюції літосфери; виявлення закономірностей формування і локалізації родовищ корисних копалин; розробки геохімічних, мінералогічних і петрологічних критеріїв прогнозування і пошуків родовищ і рудопроявів; синтезу мінералів і виявлення нових видів мінеральної сировини.
		</p>
		<p class="history">
			18 лютого 1993 р. у зв’язку з посиленням рудно-металогенічного напрямку Постановою Президії АН України Інститут геохімії і фізики мінералів було перейменовано в Інститут геохімії, мінералогії та рудоутворення (ІГМР).
		</p>
		<p class="history">
			7 грудня 2006 р. рішенням Президії НАН України (Постанова № 326) інституту присвоєно ім’я засновника і першого його директора академіка НАН України М.П. Семененка.
		</p>
		<p class="history">
			<a href="">Статут</a> інституту затверджено Розпорядженням Президії НАН України № 738 від 16.11.2016 р.
		</p>
		<p class="history">
			Основними напрямами наукових досліджень інституту відповідно до Постанови Президії НАН України № 180 від 26.09.2012 є:
			– геохімія процесів породо- і рудоутворення, пошукова геохімія та геохімія довкілля;
			– регіональна та генетична мінералогія, фізика мінералів, наномінералогія;
			– петрологія ендогенних процесів;
			– геологія, металогенія та прогнозування родовищ корисних копалин України.
			Інститут – єдиний в системі НАН та провідний в Україні науковий центр з визначення віку гірських порід ізотопними методами та вивчення ізотопного складу важких радіоактивних елементів. Наукові інтереси зосереджені на з’ясуванні закономірностей розміщення і відкриття нових родовищ чорних, кольорових, благородних, рідкісних металів, радіоактивних елементів, потенціал яких є в докембрії Українського щита (УЩ) та його обрамленні; впровадженні геохімічних методів пошуків у практику геологорозвідувальних робіт; дослідженнях у галузі фізики мінералів, термобарогеохімії, біомінералогії.
		</p>
		<p class="history">
			Над виконанням завдань, що стоять перед Інститутом, працює 13 наукових відділів: геохімії ізотопів і мас-спектрометрії; радіогеохронології; пошукової та екологічної геохімії; геохімії техногенних металів та аналітичної хімії; регіональної та генетичної мінералогії; оптичної спектроскопії і люмінесценції мінералів; фізики мінеральних структур та біомінералогії; проблем алмазоносності; петрології; геології та хроностратиграфії докембрію; геології та геохімії рудних родовищ, геологічних, геохімічних та дистанційних методів досліджень, космоекології і космічної мінералогії.
		</p>
		<p class="history">
			Зусилля колективу інституту направлені, головним чином, на вивчення речовинного складу геологічних утворень в ряду ізотоп – елемент – мінерал – порода – породні асоціації – рудні формації. Ці дослідження є головним елементом у розкритті закономірностей розміщення корисних копалин, зокрема в докембрійських утвореннях.
		</p>
		<p class="history">
			При інституті створений Центр колективного користування приладами „Мас-спектрометричний центр твердофазного, газового ізотопного та мікроелементного аналізу”.
		</p>
		<p class="history">
			<a href="">Спеціалізована вчена рада</a> інституту приймає до захисту дисертації на здобуття наукових ступенів доктора і кандидата геологічних наук за спеціальностями “геохімія”, “петрологія”, “мінералогія, кристалографія”.
		</p>
		<p class="history">
			Вирішенню питань розкриття потенціалу рудоносності Українського щита сприяли наукові школи, які існують і розвиваються в Інституті: петрологічна (заснована акад. В.І. Лучицьким, проф. М.І. Безбородьком і чл.-кор. АН УРСР І.С. Усенком); ізотопної геохімії і геохронології (заснована акад. АН УРСР М.П. Семененком і чл.-кор. АН УРСР Є.С. Бурксером); регіональної, генетичної мінералогії і фізики мінералів (заснована акад. АН УРСР Є.К. Лазаренком, акад. АН УРСР О.С. Поваренних і чл.-кор. АН УРСР І.В. Матяшем); літології і пошукової геохімії (заснована акад. АН УРСР Л.Г. Ткачуком і д. геол.-мін. наук, проф. Є.І. Куковським).
		</p>
		<p class="history">
			З 1979 р. інститут видає <a href="">"Мінералогічний журнал"</a>, а з 2003 р. відновлено видання збірника наукових праць <a href="">"Геохімія та рудоутворення"</a>.
		</p>
		<p class="history">
			Засновником Інституту та його першим директором був академік АН України Микола Пантелеймонович Семененко - видатний учений у галузі петрології, геохімії, геохронології і рудоносності докембрію.
		</p>
		<p class="history">
			З 1997 року до 2008 р. інститут очолював академік НАН України Микола Петрович Щербак - вчений у галузі петрології, мінералогії та ізотопної геохронології докембрійських формацій, заслужений діяч науки і техніки України, двічі лауреат Державної премії України в галузі науки і техніки.
		</p>
		<p class="history">
			З 2008 р. директор інституту - академік НАН України Пономаренко Олександр Миколайович, фахівець у галузі ізотопної геохронології та геохімії ізотопів.
		</p>
		<p id="lang">
			<img src="img/uk.gif"><a href="">English</a>
		</p>
	</div>
	<footer id="foot">
	</footer>
	</div>
</body>
</html>