<!DOCTYPE html>
<html>
<head>
	<title>Українське мінералогічне товариство</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="shortcut icon" href="img/logo.ico" type="image/x-icon">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
	<script type="text/javascript" src="js/script.js"></script>
</head>
<body>
	<div id="block-body">
	<header id="head">
		<div id="nav">
			<ul>
				<li><a href="index.php">Головна</a></li>
				<li><a href="projects.php">Проекти</a></li>
				<li><a href="contacts.php">Контакти</a></li>
			</ul>
		</div>
		<div id="block-header">
			<?php
				include("include/block-header.php");
			?>
		</div>
	</header>
	<div id="block-left">
		<?php
			include("include/block-left.php");
		?>
	</div>
	<div id="block-right">
		<?php
			include("include/block-right.php");
		?>
	</div>
	<div id="block-content">
		<h1>Українське мінералогічне товариство</h1>
		<img src="img/znak.jpg" id="znak">
		<p class="company">03680,  м. Київ, пр-т Акад. Палладіна, 34; 0(44) 424-05-40 <span>ukrmintov@i.ua</span></p>
		<a href="http://ukrmineral.org/" class="compan">http://ukrmineral.org/</a>
		<p class="history">
			Українське мінералогічне товариство (УМТ) створено в 1970 р. у м. Києві за ініціативою акад. АН УРСР Є.К.Лазаренка (1912–1979) на базі Українського відділення Всесоюзного мінералогічного товариства (засноване у 1954 р.).
		</p>
		<p class="history">
			Згідно з першим Статутом, затвердженим Бюро Президії АН УРСР 6 лютого 1973 р. (Постанова № 49-б), УМТ існувало при Відділенні наук про Землю АН УРСР і було складовою частиною Всесоюзного мінералогічного товариства. Такий статус УМТ мало до вересня 1991 року.
		</p>
		<p class="history">
			На п’ятому з’їзді УМТ (10–12 вересня 1991 р.) був прийнятий новий його <a href="pdf/statut.pdf">Статут</a>, згідно з яким Українське мінералогічне товариство є незалежною і добровільною науково-громадською творчою організацією громадян України, які ведуть теоретичну або практичну роботу в галузі мінералогії.
		</p>
		<p class="history">
			У рік створення УМТ складалося практично з одного центрального (Київського) відділення і нараховувало близько 50 індивідуальних членів. У 1970-ті роки у наукових і гірничо-рудних центрах України створилися нові осередки УМТ, і відповідно збільшилася кількість індивідуальних членів. Число останніх досягало 360 осіб, а кількість відділень 18 – Алчевське, Артемівське, Білозерське, Волинське, Дніпропетровське, Донецьке, Закарпатське, Івано-Франківське, Київське, Криворізьке, Кримське, Львівське, Луганське, Луцьке, Новомосковське, Одеське, Приазовське, Харківське. Кількість колективних членів УМТ, якими були наукові установи, навчальні заклади і геологічні організації, складала 26 одиниць.
		</p>
		<p class="history">
			У 1990-х роках склад УМТ значно скоротився (до 200 індивідуальних членів і десяти відділень, серед яких найбільш численними й активними є Київське, Львівське, Донецьке, Криворізьке, Кримське, Одеське, Харківське). Почесними іноземними членами УМТ є відомі мінералоги багатьох країн (Росія, Болгарія, Німеччина та ін.).
		</p>
		<p class="history">
			Нині у складі товариства десять відділень: Закарпатське, Львівське, Волинське, Київське, Одеське, Кримське, Дніпропетровське, Криворізьке, Харківське і Донецьке. Зросла кількість індивідуальних членів до 270 осіб. Кількість колективних членів складає 4 організації.
		</p>
		<p class="history">
			УМТ використовує різноманітні форми діяльності – щорічно скликає наукові сесії з актуальних питань загальної мінералогії і мінералогії України, організовує «Лазаренківські читання», дискусії і цикли лекцій, видає наукові праці з питань регіональної і теоретичної мінералогії, популяризує мінералогічні знання (видає мінералогічні календарі, марки із зображенням мінералів). Під егідою або за участю УМТ проводяться міжнародні, всеукраїнські або тематичні конференції, семінари, увіковічується пам’ять багатьох визначних мінералогів.
		</p>
		<p class="history">
			У 2002 р. УМТ заснувало премію ім. академіка Є.К. Лазаренка для молодих учених і студентів. Наукову тематику сесій і збірників праць визначає Президія УМТ, що знаходиться в Інституті геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України (м. Київ). Починаючи з 2004 р. УМТ щорічно видає науковий журнал «Записки Українського мінералогічного товариства».
		</p>
		<p class="history">
			У 1993 р. УМТ увійшло до складу Європейського мінералогічного союзу, а у 1994 р. стало членом Міжнародної мінералогічної асоціації.
		</p>
		<p class="history">
			Нині УМТ бере активну участь у створенні «Мінералогічної енциклопедії України», продовжує роботу з організації мінералогічних заповідників України, сприяє проведенню в Україні ефективної реформи освіти, наближуючи її до європейських норм, ініціює програми і публікації, скеровані на створення наукових засад розвитку мінерально-сировинної бази України і ліквідації її брудного довкілля.
		</p>
		<p class="history">
			Найвищий орган УМТ – з’їзд. Усього відбулося вісім з’їздів (І-й – у 1970 р., ІІ-й – 1975 р., ІІІ-й – 1980 р. усі в м. Києві, ІV-й – 1985 р. м. Кривий Ріг, V-й -1991 р., VІ-й – 2001 р., VІІ-й – 2006 р., і VІІІ-й – 2011 р.і ІХ-й – 2017 р. (усі в м. Києві). На з’їздах заслуховувались і обговорювались наукові доповіді з загальних питань мінералогії і мінералогії України, звіти про діяльність УМТ, обиралися Президент, Рада і ревізійна комісія УМТ. Президенти УМТ: акад. АН УРСР Є.К. Лазаренко (1970–1979), доктор геолого-мінералогічних наук О.Л. Литвин (1979), член-кор. НАН України Ю.П. Мельник (1980–1991), професор В.І. Павлишин (1991–2001), професор В.М. Квасниця (з жовтня 2001-2017),  доктор. геологічних наук Г.О. Кульчицька (з вересня 2017 р.).
		</p>
	</div>
	<footer id="foot">
	</footer>
	</div>
</body>
</html>