<!DOCTYPE html>
<html>
<head>
	<title>Спеціалізована вчена рада</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="shortcut icon" href="img/logo.ico" type="image/x-icon">
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.1/jquery.min.js"></script>
	<script type="text/javascript" src="js/script.js"></script>
</head>
<body>
	<div id="block-body">
	<header id="head">
		<div id="nav">
			<ul>
				<li><a href="index.php">Головна</a></li>
				<li><a href="projects.php">Проекти</a></li>
				<li><a href="contacts.php">Контакти</a></li>
			</ul>
		</div>
		<div id="block-header">
			<?php
				include("include/block-header.php");
			?>
		</div>
	</header>
	<div id="block-left">
		<?php
			include("include/block-left.php");
		?>
	</div>
	<div id="block-right">
		<?php
			include("include/block-right.php");
		?>
	</div>
	<div id="block-content">
		<h1>Спеціалізована вчена рада</h1>
		<p class="history">
			Наказом Атестаційної колегії МОН України від 13.03.2017 № 374 в Інституті створено спеціалізовану вчену раду Д 26.203.01 з правом прийняття до розгляду та проведення захисту дисертацій на здобуття наукового ступеня доктора (кандидата) геологічних наук за спеціальностями  04.00.02  "Геохімія",  04.00.08 "Петрологія",  04.00.20 "Мінералогія, кристалографія" строком до 31 грудня 2019 року.
		</p><br><br>
		<p class="sklad">Склад</p>
		<p class="rada">спеціалізованої вченої ради</p>
		<table>
 			<thead>
	 		 	<tr>
	 				<th>Прізвище, ім'я, по батькові</th>
	 				<th>Місце основної роботи</th>
	 				<th>Спеціальність у раді</th>
	 			</tr>
 			</thead>
 			<tbody>
	 			<tr>
	 				<td><span class="vac">Голова ради:</span><br><span>Пономаренко Олександр Миколайович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span class="vac">Заступник голови:</span><br><span>Степанюк Леонід Михайлович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span class="vac">Вчений секретар:</span><br><span>Швайка Ірина Анатоліївна</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span class="vac">Члени ради:</span><br><span>Артеменко Геннадій Володимирович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span>Деревська Катерина Ігорівна</span></td>
	 				<td>Національний університет "Києво-Могилянська академія"</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Долін Віктор Володимирович</span></td>
	 				<td>ДУ "Інститут геохімії навколишнього середовища Національної академії наук України"</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span>Дубина Олександр Володимирович</span></td>
	 				<td>Київський національний університет імені Тараса Шевченка</td>
	 				<td>04.00.08</td>
	 			</tr>
	 			<tr>
	 				<td><span>Жовинський Едуард Якович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span>Загнітко Василь Миколайович</span></td>
	 				<td>Київський національний університет імені Тараса Шевченка</td>
	 				<td>04.00.02</td>
	 			</tr>
	 			<tr>
	 				<td><span>Квасниця Віктор Миколайович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Кривдік Степан Григорович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.08</td>
	 			</tr>
	 			<tr>
	 				<td><span>Кульчецька Ганна Олександрівна</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Митрохин Олександр Валерійович</span></td>
	 				<td>Київський національний університет імені Тараса Шевченка</td>
	 				<td>04.00.08</td>
	 			</tr>
	 			<tr>
	 				<td><span>Павлишин Володимир Іванович</span></td>
	 				<td>Київський національний університет імені Тараса Шевченка</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Семененко Віра Пантелеївна</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Сьомка Володимир Олексійович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.08</td>
	 			</tr>
	 			<tr>
	 				<td><span>Таран Михайло Миколайович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.20</td>
	 			</tr>
	 			<tr>
	 				<td><span>Шеремет Євген Михайлович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.08</td>
	 			</tr>
	 			<tr>
	 				<td><span>Шумлянський Леонід Владиславович</span></td>
	 				<td>Інститут геохімії, мінералогії та рудоутворення ім. М.П. Семененка НАН України</td>
	 				<td>04.00.08</td>
	 			</tr>
 			</tbody>
 		</table>
	</div>
	<footer id="foot">
	</footer>
	</div>
</body>
</html>